/* No comment provided by engineer. */
"%@" = "%@";

/* BotonAceptarError */
"Aceptar" = "accepter";

/* AlarmasNavigation
   AlarmasTabbar */
"Alarmas" = "alarmes";

/* ApagarAlarma */
"Apagar" = "éteindre";

/* NavigationEditarAlarma */
"Editar alarma" = "Modifier alarme";

/* Titulo en blanco */
"El campo titulo es obligatorio." = "Le champ titre est obligatoire.";

/* ResultadoIncorrectoMensaje */
"El resultado introducido no es correcto." = "Le résultat n'est pas correct.";

/* ErrorCadenaVacia */
"Error" = "erreur";

/* CeldaEstado */
"Estado" = "état";

/* CeldaEtiqueta */
"Etiqueta" = "étiquette";

/* ResultadoIncorrecto */
"Incorrecto" = "incorrect";

/* MensajeIntenteloDeNuevo */
"Inténtalo de nuevo" = "Essayez à nouveau";

/* TituloMensaje */
"Mensaje Importante!" = "Message important!";

/* TituloDeLasNuevasAlarmas */
"Nueva Alarma" = "nouvelle alarme";

/* NavigationNuevaAlarma */
"Nueva alarma" = "nouvelle alarme";

/* AvisoPrimeraVez */
"Para que esta app funcione correctamente, recomendamos que antes de ir a dormir, bloquees el telefono teniendo la app abierta, de este modo cuando suene la alarma y desbloquees el telefono, podras ver la pantalla de suma. Nada mas, esperamos que disfrutes la app y nos dejes tu valoracion en iTunes!" = "Pour cette application fonctionne correctement, nous vous recommandons, avant d'aller dormir, de bloquer le téléphone ayant l'air libre app, donc quand il sonne l'alarme et déverrouiller le téléphone, vous pouvez voir le montant écran. Rien de plus, espérons que vous apprécierez l'application et laissez-nous votre vote sur iTunes!";

/* RelojNavigation
   RelojTabBar */
"Reloj" = "regarder";

/* CeldaSonidos */
"Sonido" = "sonner";

